{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "       Move               Camera"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92B218424DFB1446864AA6AC01A46C87"
		},
		{
			"Source":
			{
				"Text": "       Rör                  Kamera"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "411FC9704C0B06A8AA1653A1AB589F49"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20F1443B4FE0C6126F5105866BAE6689"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "110A5E01450BFDD2073A4A8D3F4F26F3"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DA71D9B43A6BC9DAE92E483FFCD27AE"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CE8E509472D17ADEA80D8B639300CC6"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5170C814C8C4DDBB34D8AB508E1D233"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "500E6C7E43F6E946AF0F2285C1035142"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D5D52004533752BDAF0B58FEFC25AA9"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39DF5B4F499DD74CCDA8DEB143F4AF12"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6714515140A70EBF0ABE4EA0D08DFD06"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0258BA0D47A5D293E2B744A432679B25"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04C97D41424A760270AF5AAD599C3E7E"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "981A99024062F17DDC4251B482A6633E"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0E3EEF8464A0663DED1628BB9D17707"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A680BE984C8C6BB2DB3D5783433B6B8F"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1A0183E4951529078BC19B0AB044777"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF197AAC4419301DF792C68597F7164A"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E22CAC41421FE07E541D73B42804FE1A"
		},
		{
			"Source":
			{
				"Text": "90"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B391CF814914737FC206DE9AFAFA5038"
		},
		{
			"Source":
			{
				"Text": "90"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E05CD26249D21A5AD2EB59AA584355D9"
		},
		{
			"Source":
			{
				"Text": "90"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3A747CD543B8D95E1E8229A6FD7772A4"
		},
		{
			"Source":
			{
				"Text": "90"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65B7CE394463CB9580C66F904F8E9888"
		},
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2EF76D1C465DBA3068DC84942EDE96AA"
		},
		{
			"Source":
			{
				"Text": "After all that running around we got hungry, \r\nso we stopped for some food."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBD18165465C4BC550FE1983DFE2B006"
		},
		{
			"Source":
			{
				"Text": "Ambience Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25B4A185457D0593C7F9DBB1A7B1F345"
		},
		{
			"Source":
			{
				"Text": "Ambience Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B02D994E445C87015062A69E255261FD"
		},
		{
			"Source":
			{
				"Text": "And the fairies got mad about it!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84B9F1204E4FA1FBD149DEB338002C47"
		},
		{
			"Source":
			{
				"Text": "And they magiced away almost \r\nall of the cows to teach them a lesson!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1BFE88C4E3686C522FF13AC2C9A269A"
		},
		{
			"Source":
			{
				"Text": "And we said yes! We always help our friends."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31FA8DEF4C96A295D34A32BAC536FA66"
		},
		{
			"Source":
			{
				"Text": "And while we ate the sun started to set."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B05F44C4BA264CD4CA5B4AA257F5DF6"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FD7F32E443305DB6701F880C394BD70"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B1BC6EA4F911763B443F0B4B12D6DA3"
		},
		{
			"Source":
			{
				"Text": "Anyway, we did it! \r\nWe got the cows home and saved the day!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "425451834E32AA548DC179B58BFD22DC"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00E4832840A1E6940772C995A98F9CEB"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38F22B8B42C609C4D4077F8882E79316"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39B122AC40E7E2ABB261CEA51175F302"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0241FA64DFDFD04366120AD8346947E"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3ADBCF494024058FAF4BDA80EFC0B4AD"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20503EBA483DA6C2A24DBE8949587867"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34DE8417452FC1F2745F4FBCEDE70DBA"
		},
		{
			"Source":
			{
				"Text": "Beta"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E16FDB147FA92EC49C19EAD18FAE644"
		},
		{
			"Source":
			{
				"Text": "Beta"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCDB72E84947F63E067B37B69A292C4A"
		},
		{
			"Source":
			{
				"Text": "Beta Demo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D9772944228A9869AC18F99BE16082B"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "025856B240C4DE7AA9341BAD8A013042"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2851CFD34DE843E2F51C6D802C6CF0A8"
		},
		{
			"Source":
			{
				"Text": "But I said as long as we are together, \r\nwe don't have to be afraid."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D6637DA442CEDB4D779728E210D7DC9"
		},
		{
			"Source":
			{
				"Text": "But that’s no problem for us, \r\nwe love being up late!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8A4E9E94E5C9AE0D66AA2945E30ABD2"
		},
		{
			"Source":
			{
				"Text": "But then! Then there was a big stink!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3EAA03B411173A7369575B30A304F66"
		},
		{
			"Source":
			{
				"Text": "But then…"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8FC8C4AE40D705876AEB3C8EE09BE43D"
		},
		{
			"Source":
			{
				"Text": "Calm down…"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "706A8AF7459C94B1B514728FF9E6F0D8"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A48E9DC4DC9631587BE999E155D86F4"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD40FBFF48483CBEC61557AAA2D3B603"
		},
		{
			"Source":
			{
				"Text": "Camera Sensitivity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "261FFB8547DF4AA788C6E1BF9194D04E"
		},
		{
			"Source":
			{
				"Text": "Camera Sensitivity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADA085F74B57CE874E02ECBB39E47421"
		},
		{
			"Source":
			{
				"Text": "Colours"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "22DD332A496D7F0220D01F83B02F1CE1"
		},
		{
			"Source":
			{
				"Text": "Colours"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24279A724C8C0ED67AD731ABFF1C68B2"
		},
		{
			"Source":
			{
				"Text": "Come on, you can jump on my back to\r\n get over this wall, I don’t mind at all."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BD474764CF47CC28A39339CFEA26E26"
		},
		{
			"Source":
			{
				"Text": "Come on, you can jump on my back to\r\n get over this wall, I don’t mind at all."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D64833CA4C128ACCD0819D81D54658B1"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D119E44F4877388E835ECA9BEA5E5106"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1C9ABC74D8BA60FF4DE8D8DE0734AE6"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6831A2F4FE0887EEC173AAB15C1493E"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5769CF1B4013AECEED67CEB941F61777"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE768AC141B170B0B23E08B573E71D6C"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "267678BE48D27B16DAE8D3962C746842"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D0064BF44152AC0F654208E7719F443"
		},
		{
			"Source":
			{
				"Text": "Default Controls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "426CD12544D71E69ABA990874916489D"
		},
		{
			"Source":
			{
				"Text": "Default Controls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97D801FD4D73E59F6E1A8BBDB352F88E"
		},
		{
			"Source":
			{
				"Text": "Defaults"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D59ECC442D8C34773116AAF7B4B9AE7"
		},
		{
			"Source":
			{
				"Text": "Defaults"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3013174649D61C4EB34D6BA9034C5C74"
		},
		{
			"Source":
			{
				"Text": "Defaults"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70B1CE804B85CB966AF931907F3A0A2A"
		},
		{
			"Source":
			{
				"Text": "Defaults"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBF284A04F1BB33583B93A8EF9ECC9BE"
		},
		{
			"Source":
			{
				"Text": "Depth of Field"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BCA53454364D6674284AEB22F79F1DE"
		},
		{
			"Source":
			{
				"Text": "Depth of Field"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F29C55744306C5736FFAC28F082BFB0F"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46E383A748E0AC7AAA7FD6908F3955A2"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA7A51F949B51B77AA920E8C4A3615A5"
		},
		{
			"Source":
			{
				"Text": "Effects Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A7E01AC45565BA2B1496BB59CD5AB8A"
		},
		{
			"Source":
			{
				"Text": "Effects Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86A171F647ECBF6FF93A758B08834099"
		},
		{
			"Source":
			{
				"Text": "Effects Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3601EECD4E89E2DB87C206AC39C8530E"
		},
		{
			"Source":
			{
				"Text": "Effects Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93F89B79467A219A6995EBB1F0ADAEB7"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "825395CF4F88CD965888AC948372542C"
		},
		{
			"Source":
			{
				"Text": "Exit To Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7DC0ED2242E95E5DCFECE6BFBE0167E4"
		},
		{
			"Source":
			{
				"Text": "Extras"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA5BD81843A8B741B9E228AE61EB1396"
		},
		{
			"Source":
			{
				"Text": "Field of View"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6236BA8A42AEC03432F7E4AEF178C1A9"
		},
		{
			"Source":
			{
				"Text": "Field of View"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D98493E54444E4D01343E5AA5FA02C57"
		},
		{
			"Source":
			{
				"Text": "Foliage Amount"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29F6F6B14457CCA3F4AF7AB71D0C1233"
		},
		{
			"Source":
			{
				"Text": "Foliage Amount"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA57D0534269BC832573C9A16F716385"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA72214A4DCC74852F23A88CC1DFE12B"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8FD46104848A05BB65FA58428C81C2B"
		},
		{
			"Source":
			{
				"Text": "Gamma"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40D9A5264D469907DA595BB49D791CD8"
		},
		{
			"Source":
			{
				"Text": "Gamma"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "547717EA483D50DF96BBA5B1809F461E"
		},
		{
			"Source":
			{
				"Text": "Good luck!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C3B63F548416D09A85C75A55AF1809E"
		},
		{
			"Source":
			{
				"Text": "Good luck!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF61186A44F63FE46C42CA870980ECDA"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "608C3E2640BD6462752DAC9A32503728"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE5A307D4F7FDCBFFB390BA7FFBDAF9B"
		},
		{
			"Source":
			{
				"Text": "Grusa farted so bad, the cows and the fairies couldn’t \r\nstand it and quickly they all went back home!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3F21FAD48B5F462F842DCA5B98C77CC"
		},
		{
			"Source":
			{
				"Text": "Hi! Hello - oh, oh, story time!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "050C2B684D5A1931C4D3FC9AC5B267D2"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4ACDAF164E03D3B7691807BDD24951DD"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4FA9ABC44F441D442107919D1CFCE211"
		},
		{
			"Source":
			{
				"Text": "I can’t believe the fairies took all of my \r\ncow subjects, please help me save them!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59BDD53940243F3221BCF3A7392EAE6D"
		},
		{
			"Source":
			{
				"Text": "I can’t believe the fairies took all of my \r\ncow subjects, please help me save them!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8406CE01431BF139A1981E8F53236D17"
		},
		{
			"Source":
			{
				"Text": "I decided to have a snack and \r\nlet them figure it out on their own."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94C8B7D841E95164D4F59C8BDF718C54"
		},
		{
			"Source":
			{
				"Text": "I guess they didn’t want to \r\nfight that much after all…"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A34846EF44CB86CB2709D18DEB6E9BFC"
		},
		{
			"Source":
			{
				"Text": "I said no, no fighting! "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "27D23FFA419857347A62E5AD1933AB08"
		},
		{
			"Source":
			{
				"Text": "I thought it was a little scary."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9856623B45E3359D936C52B0B132DA28"
		},
		{
			"Source":
			{
				"Text": "I thought, we don’t really have to \r\nget involved anymore. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8CAC492438BC9FE2961EDB9C70E2DA8"
		},
		{
			"Source":
			{
				"Text": "If you call, she will come to your aid."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02AC8446459072EE1FAEA1875F691370"
		},
		{
			"Source":
			{
				"Text": "If you call, she will come to your aid."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E51B47E4AB593933EE9EA8A4750763E"
		},
		{
			"Source":
			{
				"Text": "Inside the mountain it was dark \r\nand there was a lot of places to fall down."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8B9487D44A70802847BEEAB4E6688C3"
		},
		{
			"Source":
			{
				"Text": "Invert Camera X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D4D319E41C916C037878BA6D66FCAA0"
		},
		{
			"Source":
			{
				"Text": "Invert Camera X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94F089504196270A31C7D0973D0110A5"
		},
		{
			"Source":
			{
				"Text": "Invert Camera Y"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39D6D5574979FB28CCB919BEAF062E7D"
		},
		{
			"Source":
			{
				"Text": "Invert Camera Y"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6893F314D7F0C9D510518B3C671BAA7"
		},
		{
			"Source":
			{
				"Text": "I’ll start..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F09ED3994AA4FF14B9E3E895C93DC80B"
		},
		{
			"Source":
			{
				"Text": "I’m Vilde and this is Grusa\r\nand she’s a troll and I’m a gnome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B4A41774578C8586059CCBB95C39123"
		},
		{
			"Source":
			{
				"Text": "I’m here to help."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "485B12414068D8C9C8CF9BB9B0A2FAAF"
		},
		{
			"Source":
			{
				"Text": "I’m here to help."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A58AB0A34ED2BEC082A3A69C296D51CE"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05FF8C464D362B108E2475915BD0366B"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6526F0EE47D2475FF84F3D83ECE18240"
		},
		{
			"Source":
			{
				"Text": "Level 1"
			},
			"Translation":
			{
				"Text": "Bana 1"
			},
			"Key": "495C3D7A4357174E7A3D41B211F25B23"
		},
		{
			"Source":
			{
				"Text": "Level 2"
			},
			"Translation":
			{
				"Text": "Bana 2"
			},
			"Key": "38E9D8A74B0677841DD4188C87B536DE"
		},
		{
			"Source":
			{
				"Text": "Level 3"
			},
			"Translation":
			{
				"Text": "Bana Lana"
			},
			"Key": "D40FE52544ADF358813FACBA9C16FB5E"
		},
		{
			"Source":
			{
				"Text": "Level 4"
			},
			"Translation":
			{
				"Text": "Bana Bena"
			},
			"Key": "00CD1F334AFEAFBF8623EFA082D36BFA"
		},
		{
			"Source":
			{
				"Text": "Level 5"
			},
			"Translation":
			{
				"Text": "Banana"
			},
			"Key": "BCB7914B4B01D7A2F5B3CEB5F8C81EF5"
		},
		{
			"Source":
			{
				"Text": "Level 6"
			},
			"Translation":
			{
				"Text": "Banan Nabbar Ramen"
			},
			"Key": "715B41114529D0B740BDE39BE3D6777C"
		},
		{
			"Source":
			{
				"Text": "Level Select"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB0FF21E4BC4144C593FD4B724E77C8F"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit,\r\n sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip \r\nex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse \r\ncillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non \r\nproident, sunt in culpa qui officia deserunt mollit anim id est laborum."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DA5F2424E0D7D88C2FEE88829514A55"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "170155244BF35928DF06588BEC25E7A3"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C349DBA64DDDC4840C8E59997D729B8D"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C0AB6849AB162F8DE689ACAF86042E"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "408F5CFA43A8127DA324119B53F81953"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "945D7FBF4A5D4021DE7251860BE94339"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DAC6F3BE484C965498759AAC2FA0DA78"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19990E3E4B1FB00C780E378F2B0ED7DD"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7BFCC957462771E1035606875E62E62B"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F45A95624C2579EF0867E69BDE6CB3E9"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFCE343C4BCE8FD4099937AA48D479CB"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CD76A8641D15848CAA4E994238F1263"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CCDE54C4FC39F729AB0DDA414FF39DB"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57E8E80D47C4F6A9DAA449A89A9BFFAA"
		},
		{
			"Source":
			{
				"Text": "Nä"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB21E9794CD26DD838505E854BA9B3B3"
		},
		{
			"Source":
			{
				"Text": "Ohh! Oh yeah, the beginning... \r\nLet’s do that!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A091C7649EBA513E857ACA29F02ABE9"
		},
		{
			"Source":
			{
				"Text": "One day, the queen \r\nof the cows wasn’t looking"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D2BAD094D8F34FEC1A8BB97F3A7DDCA"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "677E871F421CF6198B7D7D91E45D6165"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2665A0C478A82C925D0D2876F79FC78"
		},
		{
			"Source":
			{
				"Text": "Press Any Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CB80C5A46C7D1BD37C3CB86AF778D7C"
		},
		{
			"Source":
			{
				"Text": "Press Any Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDBCFD9C40011EF269194AB278A691BD"
		},
		{
			"Source":
			{
				"Text": "Press Any Key"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08B90C7A4E285E7572200589D16F41CE"
		},
		{
			"Source":
			{
				"Text": "Press Any Key"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59D7FEDC492A6BA6A64B6486354BBBE1"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "072F404F4BE5E08D6DAE25BC6E2C319B"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E06D0D74F1905560E34C8A380C1BFE2"
		},
		{
			"Source":
			{
				"Text": "Reset Puzzle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "884C17E04E786DFE4B3E0AA6CA637373"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47E21A3448FB76270DAD7183950A8251"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92DB21CA4B16EEAB4D79EB8F661F5770"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF10E9D742D730FAC9E3FBB4CF5D328C"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB5E59314426430A8A6E059710194464"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2FBC142D434D8AC1232B26BB577C340E"
		},
		{
			"Source":
			{
				"Text": "Scroll Wheel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "180CDE5841F1CBC076548DAFB6DE8080"
		},
		{
			"Source":
			{
				"Text": "Scroll Wheel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F260E444A4F3C3301109E9749E65E49"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C12D436544FD9F98EA585B9D039AC16F"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D331954148677D9F50871EBEE4D4710F"
		},
		{
			"Source":
			{
				"Text": "Sharpness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3FDCCDD4B9D3830ADD57A833946E4A3"
		},
		{
			"Source":
			{
				"Text": "Sharpness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA59822F4BB3C3787EBDAE9CF2BA7BA2"
		},
		{
			"Source":
			{
				"Text": "She might not be the brightest but \r\nshe is sturdy and fearless."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55B6DFC34C869DB28A2CBAB049AC9B4E"
		},
		{
			"Source":
			{
				"Text": "She might not be the brightest but \r\nshe is sturdy and fearless."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA0A803B4BBC515E0688478860F97E12"
		},
		{
			"Source":
			{
				"Text": "So we all came back to the forest and we thought \r\neverything was fine but the cows didn’t think so."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F841FA6849497D06355E288B3CD98692"
		},
		{
			"Source":
			{
				"Text": "So we kept going!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A386D4D4F3CE4A06216BC9FD2EBF314"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD35AC9243BEDEA3EF1AA2AB45DD3BD8"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2ED1500421541F01B4269891B7545E4"
		},
		{
			"Source":
			{
				"Text": "Thankfully, they didn’t get my \r\nbravest cow knight."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B4BECFB4754459F66C0BD9A8BA3E2BF"
		},
		{
			"Source":
			{
				"Text": "Thankfully, they didn’t get my \r\nbravest cow knight."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64D982204A1C4EFBF19798B53B95E478"
		},
		{
			"Source":
			{
				"Text": "The queen rallied all of her returned cows. \r\nThey wanted to get revenge on the fairies. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82B6DC5B49F0501298CD1DB42931A4EA"
		},
		{
			"Source":
			{
				"Text": "The queen was very sad about that so \r\nshe came and asked us for help."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "573621494AC7839FCF72ADA5BD0F076A"
		},
		{
			"Source":
			{
				"Text": "They were really mad about what the fairies had done!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3656B1F4E32EA8D9B0CF29D902CED0F"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40D32E33446920F293B13DAD8188814B"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0EBCE9E476423B07432529D3E9EA524"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41D5E78E41F9C173C1ED4382057DD121"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB4F5B82498EC030A4058391A8B5F954"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BF8D0294EC3F693072202B1AA16D297"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD6B5E9E48AF08E7DD8C2982E6A568BF"
		},
		{
			"Source":
			{
				"Text": "Vignette"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21B2EBAA4DE084D8DCBDCE9788910077"
		},
		{
			"Source":
			{
				"Text": "Vignette"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0FCF11D4DC21D808B1CB7ACD51700D8"
		},
		{
			"Source":
			{
				"Text": "Vilde and I are friends with the \r\ncows that live in our forest."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD2ECC1D4D649DC891DA3AA8796916DB"
		},
		{
			"Source":
			{
				"Text": "Visste du att en gurka består\r\nav 96% vatten?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40CDC0FE4F5FADACDCF4E7A33DBFDEC0"
		},
		{
			"Source":
			{
				"Text": "WASD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "052E0935498A8C4D969D33AA0E01B94B"
		},
		{
			"Source":
			{
				"Text": "WASD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACBE71A14A73679C89832A94360EF6B2"
		},
		{
			"Source":
			{
				"Text": "Waow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BFDCAC25497A84A16EA58D9364202C56"
		},
		{
			"Source":
			{
				"Text": "Waow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3557EB3E460C1DB35B84DA9C7D8105BC"
		},
		{
			"Source":
			{
				"Text": "Waow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABA0970A4F140969BCCA5B9A16EFD5AA"
		},
		{
			"Source":
			{
				"Text": "Waow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCD4C6434A084EA2468E308A77A5FA62"
		},
		{
			"Source":
			{
				"Text": "Waow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB610E544B887E9E375582BD1275A1C4"
		},
		{
			"Source":
			{
				"Text": "Warmth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "450FEB7D422CB058CD10768DB59DE185"
		},
		{
			"Source":
			{
				"Text": "Warmth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C63373564E80D1315237CCB29D476557"
		},
		{
			"Source":
			{
				"Text": "We didn’t go through all that work \r\njust to have them fight. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35B08D51401FFEC73C27B2A33A4D8DB5"
		},
		{
			"Source":
			{
				"Text": "Yes, and Ms. Cowknight is helping us too!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE9795FA4E0B3C454C24F783143F8ABA"
		},
		{
			"Source":
			{
				"Text": "You have reached the end of the demo.\r\nCongratulations\r\n\r\nThank you for playing:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4310E4FE4D8DB3D5F372AFA8A085BE63"
		},
		{
			"Source":
			{
				"Text": "You have to take it slow, \r\nand from the beginning."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "276F742345CE6C7FD40D8DBFED7A3459"
		},
		{
			"Source":
			{
				"Text": "You must be the heroes my \r\nqueen told me about."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DE55C3446ECD74B6DC9228F65CCBD4E"
		},
		{
			"Source":
			{
				"Text": "You must be the heroes my \r\nqueen told me about."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "112FB0EA4F8025393E18219A6688790F"
		},
		{
			"Source":
			{
				"Text": "Zoom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "762356214F21D5CB8C75C489FB9CF2DF"
		},
		{
			"Source":
			{
				"Text": "Zoom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CFE6B4B94AF376C636C80BA453057152"
		},
		{
			"Source":
			{
				"Text": "[ENTER/START] Skip"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "937E4DB24C6FA59E076152A56B9B1644"
		},
		{
			"Source":
			{
				"Text": "[ENTER/START] Skip"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C22F0D124EC4F0C94A68C7ACC2EC2556"
		},
		{
			"Source":
			{
				"Text": "[ENTER/START] Skip"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C948855E4269E339003D30978F549B0B"
		},
		{
			"Source":
			{
				"Text": "[ENTER/START] Skip"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0A852BC409CEB4EE807758548B0C505"
		},
		{
			"Source":
			{
				"Text": "[E] Pet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "323BA831409FEAE3958DD0843B557E0F"
		},
		{
			"Source":
			{
				"Text": "[E] Pet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1E3C7C94228BBABEDD75EADF77F0197"
		},
		{
			"Source":
			{
				"Text": "[Q] Mount"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A829BE2477C447F4EB93699451AD559"
		},
		{
			"Source":
			{
				"Text": "[WASD] Move         [MOUSE] Camera"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82D80E8B449F7018550A2890F3039DFB"
		},
		{
			"Source":
			{
				"Text": "[WASD] Move         [MOUSE] Camera"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D64B910147DBD3262B57A59A5E060616"
		},
		{
			"Source":
			{
				"Text": "[WASD] Röra om  [MOUSE] Wooshie"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56828A2A4BE38F82C11798BB8B52FBAF"
		},
		{
			"Source":
			{
				"Text": "aee va fan håller de på med"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4263137240BF525BF134AB9D02FEF174"
		},
		{
			"Source":
			{
				"Text": "and she accidentally \r\nsat down on a fairy."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5007ABD44C38AAA13AAA19BA9C7AD881"
		},
		{
			"Source":
			{
				"Text": "and the cows flew but the- the fairies \r\nand the fairyrings and the mushrooms-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A03A0C9348BD60AF842488A4BB999734"
		},
		{
			"Source":
			{
				"Text": "blä"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C4A2F5A48707B30AB619585B46A935C"
		},
		{
			"Source":
			{
				"Text": "but we’re best friends and there were cows \r\nand we’re friends too and I jumped a lot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBD664364F020BE077C2E8B3BEA4E426"
		},
		{
			"Source":
			{
				"Text": "fä"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "404E43F8410999B77D9887BE255196BA"
		},
		{
			"Source":
			{
				"Text": "henlo, me frend"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29749C1A41ACD6B74F7989962608551B"
		},
		{
			"Source":
			{
				"Text": "jag kan ju inte mjölka mig själv"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "229135FC4B60C9E2EBB7A48E3A09083A"
		},
		{
			"Source":
			{
				"Text": "klä"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18C814B747DA0562ABF15FB4610B6CF8"
		},
		{
			"Source":
			{
				"Text": "käften för fan"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A8290AE4D87026AF9E70AA9F995D299"
		},
		{
			"Source":
			{
				"Text": "snor hela mitt släkte"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFDF4CC74278904B5D48F78CEE270D29"
		},
		{
			"Source":
			{
				"Text": "u jump on me ples"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF62C9CF42EAB04F73A9938014FF8666"
		}
	]
}